#bot data

token = '6493440090:AAFNmEth1VTin6OvRe9N8zw1V-j-szX-D0I'
#   6623328753:AAGCYOAB4dSpTt39srhmjcFgi8wSF-7XZtU
admin_id = '1346629196'
operator = '1346629196'    #первый параметр - id, второй - занят ли
# оператор в будущем можно будет сделать саммив из них или таблицу в бд
# operators = [1346629196,972742759,959866283]
bot_god = [1346629196]
elite_ops = [959866283,1346629196,1031539694]
operators = [959866283,1346629196,1276644851,950219664,1994075800,1031539694,972742759]



